<?php defined('SYSPATH') or die('No direct script access.');

return array(
    'current' => '2.0.4', // Текущая версия
    'changelog' => array(
        '2.0.4' => array(
            'date' => '2026-02-04',
            'changes' => array(
                'Добавлен раздел Идентификаторы',
                'Возможен экспорт списков в формат csv.',
                'Для выбранных идентификаторов можно установить метку "Не активен"',
                'Удаление идентификаторов недоступно'
            )
        ),
    )
);